// Turkish / トルコ / tr / Türkçe

LZD_BTN_OK = "TAMAM";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "USB Display Kaldırma Uygulaması";
LZD_MENUITEM_ABOUT_UNINSTALLER = "USB Display Kaldırma Uygulaması Hakkında";
LZD_MENUITEM_HIDE_UNINSTALLER = "USB Display Kaldırma Uygulaması'nı Gizle";
LZD_MENUITEM_QUIT_UNINSTALLER = "USB Display Kaldırma Uygulaması Çık";
LZD_CONFIRM_UNINSTALLATION = "USB Display'i bilgisayardan kaldır.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Devam etmek için [Devam Et] öğesine tıklayın.";
LZD_YESNEXT = "Devam Et";
LZD_NOQUIT = "Son";
LZD_REMOVING = "Kaldırılıyor...";
LZD_UNINSTALLED = "USB Display Kaldırma tamamlandı.";
LZD_UNINSTALLED_INFO_SUCCESS = "Tüm dosyalar kaldırıldı.";
LZD_UNINSTALLED_INFO_FAILURE = "Bazı dosyalar kaldırılamadı.";
LZD_MENUITEM_HIDEOTHERS = "Diğerlerini Gizle";
LZD_MENUITEM_SHOWALL = "Tümünü Göster";
LZD_UNINSTALL_REBOOT_INFO = "Kaldırma işleminden sonra bilgisayarınızı yeniden başlatın.";
LZD_BEFORE_UNINSTALL_INFO = "İşlemi yapmak için [Devam Et] öğesini tıklayın. Eski duruma dönmek için [Son] öğesini tıklayın.";
LZD_CONFIRM_UNINSTAL_INFO = "Devam etmek için [Devam Et] öğesini tıklayın.";
LZD_UNINSTALLED_REBOOT_INFO = "İşlem tamamlandı. [Yeniden Başlat] öğesini tıklayın.";
LZD_BTN_REBOOT = "Yeniden Başlat";
LZD_WARNING_REBOOT_INFO = "USB Display kurulumunu tamamlamak için bilgisayarınızı yeniden başlatmalısınız.";
